<? session_start();
session_destroy();
?>
<html>
<head>
	<meta http-equiv="content-type" content="text-html; charset=iso-8859-7"> 
	<title>Αποσύνδεση χρήστη</title>  				<!-- Epikefalida selidas -->
	
</head>

<?php
for ($i = 0; $i < SPACE1; $i++) {	// Επαναληπτική διαδικασία
			print "<br>";		// εμφάνιση κενών γραμμών
} 								// Τέλος επαναληπτικής διαδικασίας

?>

<h1>Έχετε αποσυνδεθεί επιτυχώς από το παιχνίδι.</h1>
<br><b>Παρακαλώ πατήστε το παρακάτω κουμπί για:<b>
	
<?php
	
		for ($i = 0; $i < SPACE2; $i++){	// Επαναληπτική διαδικασία
  		print "<br>";			// εμφάνιση κενών γραμμών
		} 						// Τέλος επαναληπτικής διαδικασίας

?>
		
	<a href="intro.php">    				<!-- Υπερσύνδεση στη σελίδα intro.html -->
	<img src="home.gif" alt="Επιστροφή στην αρχική σελίδα">
	<br>									<!-- Άλλαξε μια γραμμή -->
	   				<!-- Χρωμάτισε με ελαφρό μπλέ το παρακάτω μήνυμα -->
        	Επιστροφή στην αρχική σελίδα	<!-- Εμφάνιση μηνύματος -->
	   								<!-- Τέλος της ιδιότητας χρώματος -->
     </a>									<!-- Τέλος της ιδιότητας επικοινωνίας -->

</body>
</html>